{
  "petsSection": {
    "title": "Потеряли или нашли питомца?",
    "paragraph": "Используйте наше приложение, чтобы поделиться информацией с людьми поблизости, получать обновления от сообщества о замеченных животных и увеличить шансы на безопасное возвращение.",
    "button": {
      "view": "Посмотреть карту",
      "add": "Добавить питомца"
    }
  },
  "servicesSection": {
    "title": "Сервисы для животных рядом с вами",
    "paragraph": "Найдите проверенные услуги для питомцев – от груминга и дрессировки до ветеринарной помощи. Просматривайте руководства, открывайте местных специалистов и получайте поддержку, необходимую вашему питомцу.",
    "button": {
      "view": "Посмотреть сервисы",
      "add": "Добавить сервис"
    }
  },
  "guidesSection": {
    "title": "Практические советы по уходу за питомцами",
    "paragraph": "Узнайте, как лучше заботиться о питомце – от повседневного ухода до экстренных ситуаций. Практические советы, руководства и ответы на важные вопросы в одном месте.",
    "button": {
      "view": "Посмотреть советы"
    }
  },
  "supportSection": {
  "title": "Цифровая поддержка",
  "subtitle": "Как именно мы помогаем вам?",
  "items": [
    {
      "title": "Размещение на нашем сайте",
      "description": "Ваш питомец добавляется на нашу страницу, что делает отправку наблюдений особенно удобной."
    },
    {
      "title": "Печатный плакат",
      "description": "Получите профессионально оформленный плакат о пропавшем питомце с QR-кодом."
    },
    {
      "title": "Получение отчетов о наблюдениях",
      "description": "Проверяйте новые наблюдения, сообщаемые сообществом, чтобы отслеживать информацию о вашем питомце."
    },
    {
      "title": "Push-уведомления",
      "description": "Получайте мгновенные оповещения, когда рядом с вами сообщают о пропавшем или найденном питомце."
    }
  ]
},
"featuresSection": {
  "title": "Современное решение",
  "subtitle": "Технологии, объединяющие любителей животных",
  "items": [
    {
      "title": "Технологии, объединяющие любителей животных",
      "description": "Наше приложение объединяет людей с общей целью – помочь найти потерянных питомцев. Сообщество, которое сотрудничает и заботится."
    },
    {
      "title": "Платформа, оптимизированная для мобильных устройств",
      "description": "Будь то телефон или планшет – наша платформа адаптирована для комфортного и быстрого использования на всех устройствах."
    },
    {
      "title": "Опыт приложения – в браузере",
      "description": "Добавьте нашу платформу на главный экран устройства и используйте её как настоящее приложение. Скачивание не требуется."
    },
    {
      "title": "Искусственный интеллект на благо вашего питомца",
      "description": "Наш AI-ассистент отвечает на вопросы о питомцах – от ежедневного ухода до экстренных ситуаций."
    }
  ]
}
,
"postManagementSection": {
  "title": "Умное и удобное управление постами",
  "description": "Благодаря удобному дизайну и фильтрам поиск среди постов становится простым и приятным. Сохраняйте посты в своем профиле, чтобы легко отслеживать их статус в любое время."
}


}
